{
  "NAV": {
    "HOME": "Inicio",
    "CONTACT": "Contacto",
    "ABOUT": "Nosotros",
    "TOURS": {
      "TITLE": "Nuestros Tours",
      "TOUR1": "Invierno - Nieve",
      "TOUR2": "Findes Tour",
      "TOUR3": "Privados",
      "TOUR4": "Púcon"
    },
    "LANGUAGE": "Idioma"
  },
  "HOME": {
    "SLOGAN": "No seguimos el mapa, creamos nuevas rutas contigo.",
    "CONTACT_US": "Contáctanos",
    "ABOUT": {
      "TITLE": "Sobre Nosotros",
      "DESC": "Leones de Ruta es una agencia de turismo con sede en Santiago, Chile, especializada en ofrecer experiencias únicas y personalizadas para explorar los destinos más emblemáticos del país. Nos enfocamos en brindar aventuras inolvidables que conectan a nuestros clientes con la riqueza natural y cultural de Chile.Nació con la visión de transformar la manera en que las personas exploran Chile. Fundada con el propósito de destacar la autenticidad y belleza de cada rincón del país, la agencia se ha convertido en un referente para aquellos que buscan algo más que un simple viaje: una experiencia que los conecte con la esencia misma de la naturaleza y la cultura chilena."
    },
    "READ_MORE": "Leer más",
    "CONTACT": {
      "DESC": "¿Tienes preguntas o necesitas más información? Estamos aquí para ayudarte. Completa el formulario y nos pondremos en contacto contigo lo antes posible."
    },
    "SERVICES": {
      "TITLE": "Nuestros Servicios incluyen",
      "DESCRIPTION": "Ofrecemos una variedad de tours y experiencias únicas en Chile, adaptadas a tus intereses y necesidades.",
      "TOURS": {
        "TITLE": "Tours Personalizados",
        "DESC": "Desde recorridos privados hasta actividades específicas, creamos itinerarios hechos a tu medida para que vivas una experiencia inolvidable."
      },
      "LOCAL": {
        "TITLE": "Excursiones locales",
        "DESC": "Descubre los mejores rincones de Chile con nuestras excursiones guiadas, ideales para conectarte con la naturaleza y la cultura local."
      },
      "CULTURE": {
        "TITLE": "Experiencias culturales",
        "DESC": "Sumérgete en la riqueza cultural de Chile con recorridos que destacan su historia, tradiciones y patrimonio único."
      }
    },
    "GALERY": {
      "TITLE": "Galería de Imágenes",
      "DESC": "Explora nuestra galería de imágenes para ver los momentos más destacados de nuestros tours y las maravillas que Chile tiene para ofrecer."
    }
  },
  "CONTACT": {
    "TITLE": "Contáctanos",
    "FORM": {
      "NAME": "Nombre",
      "EMAIL": "Correo Electrónico",
      "MESSAGE": "Mensaje",
      "SUBMIT": "Enviar"
    },
    "SUCCESS_MESSAGE": "¡Gracias por tu mensaje! Nos pondremos en contacto contigo pronto."
  },
  "SUB-PAGE-1": {
    "TITLE": "Invierno - Nieve",
    "SUBTITLE": "Experiencias inolvidables en la nieve chilena",
    "DESC": "Disfruta de la magia del invierno en Chile con nuestros tours especializados en nieve. Desde esquí y snowboard hasta excursiones por paisajes nevados, ofrecemos experiencias inolvidables para todos los amantes de la nieve. Nuestros guías expertos te llevarán a los mejores destinos invernales, asegurando que vivas momentos llenos de aventura y diversión en un entorno seguro y acogedor.",
    "PARAGRAPH1" : "Explora las majestuosas montañas cubiertas de nieve, disfruta de actividades emocionantes y relájate en acogedores refugios después de un día lleno de aventuras. Ya sea que busques adrenalina en las pistas de esquí o tranquilidad en un paisaje invernal, nuestros tours de invierno en Chile tienen algo para todos.",
    "PARAGRAPH2" : "Únete a nosotros para una experiencia invernal única en Chile, donde la belleza natural y la emoción se combinan para crear recuerdos que durarán toda la vida. ¡Prepárate para descubrir la magia del invierno con Leones de Ruta!",
    "FEATURES": {
      "TITLE": "Características del Tour de Invierno - Nieve",
      "ITEM1": "Guías expertos en actividades de nieve",
      "ITEM1DESC": "Nuestros guías están altamente capacitados y tienen amplia experiencia en actividades de nieve, asegurando tu seguridad y diversión durante todo el tour.",
      "ITEM2": "Equipamiento de alta calidad incluido",
      "ITEM2DESC": "Proveemos todo el equipamiento necesario para las actividades de nieve, desde esquís y tablas de snowboard hasta ropa adecuada para el clima frío.",
      "ITEM3": "Itinerarios personalizados según tus intereses",
      "ITEM3DESC": "Adaptamos cada tour a tus preferencias, ya sea que busques aventura extrema o una experiencia más relajada en la nieve." 
    }
  },
  "FOOTER": {
    "DESCRIPTION": "Experiencias únicas por todo Chile. Explora, relájate y descubre nuevas rutas con nosotros.",
    "QUICK_LINKS": "Enlaces rápidos",
    "CONTACT": "Contáctanos",
    "FOLLOW_US": "Síguenos",
    "RIGHTS": "Todos los derechos reservados.",
    "CREATED": "Creado por Nicolás Sanhueza - nsanhuezalara@gmail.com"
  }
}
