{
  "NAV": {
    "HOME": "Home",
    "CONTACT": "Contact",
    "ABOUT": "About",
    "GALERY": "Galery",
    "TOURS": {
      "TITLE": "Our Tours",
      "TOUR1": "Winter - Snow",
      "TOUR2": "Weekend Tour",
      "TOUR3": "Private Tours",
      "TOUR4": "Púcon"
    },
    "LANGUAGE": "Language"
  },
  "HOME": {
    "SLOGAN": "We don't follow the map, we create new routes with you.",
    "CONTACT_US": "Contact Us",
    "SERVICES": {
      "TITLE": "Our Services Include",
      "DESCRIPTION": "We offer a variety of unique tours and experiences in Chile, tailored to your interests and needs.",
      "TOURS": {
        "TITLE": "Customized Tours",
        "DESC": "From private tours to specific activities, we create tailor-made itineraries for you to have an unforgettable experience.",
        "IMAGE": "/img/bg_about.jpeg"
      },
      "LOCAL": {
        "TITLE": "Local Excursions",
        "DESC": "Discover the best corners of Chile with our guided excursions, ideal for connecting with nature and local culture.",
        "IMAGE": "/img/bg_contact.jpeg"
      },
      "CULTURE": {
        "TITLE": "Cultural Experiences",
        "DESC": "Immerse yourself in the cultural richness of Chile with tours that highlight its history, traditions, and unique heritage.",
        "IMAGE": "/img/bg_home.jpeg"
      }
    },
    "TESTIMONIALS": {
      "TITLE": "What our travelers say",
      "DESC": "Unforgettable experiences and testimonials from those who have traveled with us.",
      "TESTIMONIALS1": {
        "NAME": "Camilo R.",
        "COMMENT": "An incredible experience, the landscapes were unforgettable and the team was super professional.",
        "STARS": "★★★★★",
        "IMG": "galery/winter/img_3.jpeg",
        "QUOTE": "This trip changed my life.",
        "PLACE": "Cajón del Maipo, Chile",
        "DATE": "July 2024"
      },
      "TESTIMONIALS2": {
        "NAME": "Matías L.",
        "COMMENT": "100% recommended. They delivered everything they promised. Congratulations!",
        "STARS": "★★★★★",
        "IMG": "galery/winter/img_5.jpeg",
        "QUOTE": "Nothing compares to seeing the sunrise in the mountains.",
        "PLACE": "Cajón del Maipo, Chile",
        "DATE": "May 2024"
      },
      "TESTIMONIALS3": {
        "NAME": "Nicole S.",
        "COMMENT": "Very good service, friendly, punctual, and knowledgeable about the places.",
        "STARS": "★★★★★",
        "IMG": "galery/winter/img_11.jpeg",
        "QUOTE": "I felt a real connection with nature.",
        "PLACE": "Torres del Paine National Park",
        "DATE": "January 2024"
      }
    },
    "ABOUT": {
      "TITLE": "About Us",
      "IMG": "/img/bg_home_about.jpeg",
      "TITLEDESC": "Leones de Ruta - Tourism Agency in Chile",
      "DESC": "Leones de Ruta is a tourism agency based in Santiago, Chile, specializing in offering unique and personalized experiences to explore the country's most iconic destinations. We focus on providing unforgettable adventures that connect our clients with the natural and cultural richness of Chile. We were born with the vision of transforming the way people explore Chile. Founded with the purpose of highlighting the authenticity and beauty of every corner of the country, the agency has become a reference for those seeking more than just a simple trip: an experience that connects them with the essence of Chilean nature and culture.",
      "PHRASE": "We don’t travel to run away from life, but to ensure life doesn’t run away from us."
    },
    "READ_MORE": "Read More",
    "VIEW_MORE": "View More",
    "BACK": "Back",
    "PREV": "Prev",
    "NEXT": "Next",
    "CONTACT": {
      "DESC": "Have questions or need more information? We're here to help. Fill out the form and we'll get back to you as soon as possible."
    },
    "GALERY": {
      "TITLE": "Image Gallery",
      "DESC": "Explore our image gallery to see the highlights of our tours and the wonders that Chile has to offer."
    }
  },
  "CONTACT": {
    "TITLE": "Contact Us",
    "SUBTITLE": "We're here to help",
    "FORM": {
      "NAME": "Name",
      "PLACEHOLDER_NAME": "Your name",
      "EMAIL": "Email",
      "PLACEHOLDER_EMAIL": "example@email.com",
      "MESSAGE": "Message",
      "PLACEHOLDER_MESSAGE": "Write your message here...",
      "SUBMIT": "Send"
    },
    "SUCCESS_MESSAGE": "Thank you for your message! We will get in touch with you soon."
  },
  "ABOUT": {
    "TITLE": "About Us",
    "SUBTITLE": "Leones de Ruta - Tourism Agency in Chile",
    "MISSION": {
      "TITLE": "Our Mission",
      "DESC": "At Leones de Ruta, our mission is to offer unique and personalized travel experiences that connect our clients with the natural and cultural richness of Chile. We strive to provide exceptional service, promote sustainable and responsible tourism, and create unforgettable memories for every traveler who trusts us."
    },
    "VISION": {
      "TITLE": "Our Vision",
      "DESC": "To be recognized as the leading tourism agency in Chile, standing out for our innovation, service quality, and commitment to sustainability. We aspire to expand our offerings and reach a global audience, always maintaining our essence of authenticity and connection with Chilean culture and nature."
    },
    "VALUES": {
      "TITLE": "Our Values",
      "VALUE1": {
        "TITLE": "Passion for adventure",
        "DESC": "We are passionate about exploring and sharing the wonders of Chile with our clients, creating experiences full of excitement and discovery."
      },
      "VALUE2": {
        "TITLE": "Commitment to sustainability",
        "DESC": "We promote responsible tourism practices that respect the environment and local communities, ensuring our activities have a positive impact."
      },
      "VALUE3": {
        "TITLE": "Service excellence",
        "DESC": "We are dedicated to providing exceptional service, taking care of every detail to ensure our clients' satisfaction and comfort."
      },
      "VALUE4": {
        "TITLE": "Cultural authenticity",
        "DESC": "We value and celebrate Chile’s cultural richness, integrating authentic experiences that allow our clients to deeply connect with the country’s traditions and heritage."
      }
    }
  },
  "SUB-PAGE-1": {
    "TITLE": "Winter - Snow",
    "SUBTITLE": "Unforgettable experiences in the Chilean snow",
    "DESC": "Enjoy the magic of winter in Chile with our snow-focused tours. From skiing and snowboarding to excursions through snowy landscapes, we offer unforgettable experiences for all snow lovers. Our expert guides will take you to the best winter destinations, ensuring you enjoy moments full of adventure and fun in a safe and welcoming environment.",
    "PARAGRAPH1": "Explore majestic snow-covered mountains, enjoy exciting activities, and relax in cozy lodges after a day full of adventures. Whether you're seeking adrenaline on the ski slopes or tranquility in a winter landscape, our winter tours in Chile have something for everyone.",
    "PARAGRAPH2": "Join us for a unique winter experience in Chile, where natural beauty and excitement combine to create lifelong memories. Get ready to discover the magic of winter with Leones de Ruta!",
    "FEATURES": {
      "TITLE": "Winter - Snow Tour Features",
      "ITEM1": "Expert snow activity guides",
      "ITEM1DESC": "Our guides are highly trained and have extensive experience in snow activities, ensuring your safety and enjoyment throughout the tour.",
      "ITEM2": "High-quality equipment included",
      "ITEM2DESC": "We provide all the necessary equipment for snow activities, from skis and snowboards to proper clothing for the cold weather.",
      "ITEM3": "Custom itineraries based on your interests",
      "ITEM3DESC": "We tailor each tour to your preferences, whether you're looking for extreme adventure or a more relaxed snow experience."
    }
  },
  "SUB-PAGE-2": {
    "TITLE": "Weekend Getaways",
    "SUBTITLE": "Unforgettable weekend escapes across Chile",
    "DESC": "Discover the beauty of Chile through our weekend getaways, designed to offer you unique and memorable experiences. Whether you're seeking adventure, relaxation, or a mix of both, our Weekend Tours are crafted to make the most of your time and enjoy the country’s most iconic destinations.",
    "PARAGRAPH1": "From excursions to national parks to cultural and culinary visits, each tour is carefully planned to provide a rich experience in just a few days. Our expert guides will accompany you every step of the way, ensuring you make the most of your getaway.",
    "PARAGRAPH2": "Join us on a Weekend Tour and experience the magic of Chile in a compact format full of adventure. Get ready to create unforgettable memories in just a weekend with Leones de Ruta!",
    "FEATURES": {
      "TITLE": "Weekend Tour Highlights",
      "ITEM1": "Optimized itineraries for short getaways",
      "ITEM1DESC": "Our tours are designed to maximize your time, allowing you to explore and enjoy without feeling rushed.",
      "ITEM2": "Wide variety of destinations and activities",
      "ITEM2DESC": "We offer a wide range of options, from outdoor adventures to cultural and culinary experiences.",
      "ITEM3": "Comfortable accommodation and transportation included",
      "ITEM3DESC": "We handle all logistics, including lodging and transport, so you can relax and enjoy the journey."
    }
  },
  "SUB-PAGE-3": {
    "TITLE": "Private Tours",
    "SUBTITLE": "Exclusive and personalized experiences across Chile",
    "DESC": "Experience Chile your way with our private tours, tailored to offer an exclusive and personalized journey. Whether you're traveling solo, as a couple, or with a small group, our private tours let you explore the country's top destinations with comfort and flexibility.",
    "PARAGRAPH1": "Our expert guides will work with you to create an itinerary that fits your interests and needs, ensuring every moment of your trip is memorable. From outdoor adventures to cultural and culinary experiences, our private tours are designed to deliver the best of Chile in an intimate and exclusive format.",
    "PARAGRAPH2": "Join us for a unique and personalized travel experience in Chile. Discover the country at your own pace with Leones de Ruta!",
    "FEATURES": {
      "TITLE": "Private Tour Highlights",
      "ITEM1": "Tailored itineraries based on your interests",
      "ITEM1DESC": "We collaborate with you to design an itinerary that reflects your preferences and desires, ensuring a unique experience.",
      "ITEM2": "Expert guides and personalized attention",
      "ITEM2DESC": "Our dedicated guides will provide personalized service and share their knowledge to enhance your journey.",
      "ITEM3": "Flexible schedules and customizable activities",
      "ITEM3DESC": "Enjoy the freedom to adjust times and activities to suit your needs and preferences."
    }
  },
  "SUB-PAGE-4": {
    "TITLE": "Tour to Pucón",
    "SUBTITLE": "Adventure and nature in the heart of Chile",
    "DESC": "Discover the magic of Pucón, one of Chile’s most iconic destinations, with our specialized tour. Surrounded by crystal-clear lakes, majestic volcanoes, and lush landscapes, Pucón offers the perfect blend of adventure and relaxation for all types of travelers.",
    "PARAGRAPH1": "Our tour will guide you through Pucón’s top attractions, from exciting outdoor activities like hiking, rafting, and hot springs, to immersing yourself in the local culture and enjoying delicious cuisine. With the help of local expert guides, you'll enjoy an authentic and enriching experience in this natural paradise.",
    "PARAGRAPH2": "Join us for an unforgettable adventure in Pucón. Get ready to experience the beauty and excitement this destination has to offer with Leones de Ruta!",
    "FEATURES": {
      "TITLE": "Tour to Pucón Highlights",
      "ITEM1": "Outdoor activities for all skill levels",
      "ITEM1DESC": "We offer a range of activities—from thrilling adventures to more relaxed options—so everyone can enjoy.",
      "ITEM2": "Local guides with deep regional knowledge",
      "ITEM2DESC": "Our guides are experts in the area and will share their knowledge to enrich your experience.",
      "ITEM3": "Comfortable lodging and transportation included",
      "ITEM3DESC": "We take care of all logistical details, including accommodation and transport, so you can relax and enjoy the trip."
    }
  },
  "GALLERY": {
    "TITLE": "Adventure Gallery",
    "SUBTITLE": "Unforgettable moments with Leones de Ruta",
    "SEE_COLLECTION": "Explore our trips",
    "DESCRIPTION": "A curated selection of images from our tours and adventures across Chile. Every photo tells a unique story.",
    "CONTACT_US": "Contact us",
    "LOAD_MORE": "Load more",
    "FILTER": {
      "ALL": "All",
      "WINTER": "Winter - Snow",
      "PUCON": "Pucón",
      "CAJON": "Cajón del Maipo"
    }
  },
  "FOOTER": {
    "DESCRIPTION": "Unique experiences across Chile. Explore, relax, and discover new routes with us.",
    "QUICK_LINKS": "Quick Links",
    "CONTACT": "Contact Us",
    "TITLE": "Don't miss our latest adventures!",
    "FOLLOW_US": "Follow Us",
    "RIGHTS": "All rights reserved.",
    "CREATED": "Created by Nicolás Sanhueza - nsanhuezalara@gmail.com"
  }
}
